[
  {
    "content": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "content": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "content": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "content": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "content": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "content": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "content": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "content": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Don’t walk in front of me… I may not follow<br />Don’t walk behind me… I may not lead<br />Walk beside me… just be my friend",
    "author": "Albert Camus"
  },
  {
    "content": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "content": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .",
    "author": "C.S. Lewis,"
  },
  {
    "content": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "content": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "content": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
  {
    "content": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,"
  },
  {
    "content": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche,"
  },
  {
    "content": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "content": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "Andre Gide,"
  },
  {
    "content": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,"
  },
  {
    "content": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "content": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "content": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author": "John Green,"
  },
  {
    "content": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,"
  },
  {
    "content": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare,"
  },
  {
    "content": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
    "author": "Maurice Switzer,"
  },
  {
    "content": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).",
    "author": "Mark Twain"
  },
  {
    "content": "Life is what happens to us while we are making other plans.",
    "author": "Allen Saunders"
  },
  {
    "content": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bill Keane"
  },
  {
    "content": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "content": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "content": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
  {
    "content": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
    "author": "douglas adams,"
  },
  {
    "content": "I solemnly swear that I am up to no good.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,"
  },
  {
    "content": "Love all, trust a few, do wrong to none.",
    "author": "William Shakespeare,"
  },
  {
    "content": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
  {
    "content": "A day without sunshine is like, you know, night.",
    "author": "Steve Martin"
  },
  {
    "content": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "author": "George R.R. Martin,"
  },
  {
    "content": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
  {
    "content": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "content": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "content": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,"
  },
  {
    "content": "If you judge people, you have no time to love them.",
    "author": "Mother Teresa"
  },
  {
    "content": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
    "author": "Sarah Dessen,"
  },
  {
    "content": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
  {
    "content": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,"
  },
  {
    "content": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,"
  },
  {
    "content": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "content": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami,"
  },
  {
    "content": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
  {
    "content": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
  {
    "content": "We don't see things as they are, we see them as we are.",
    "author": "Anaïs Nin"
  },
  {
    "content": "Sometimes the questions are complicated and the answers are simple.",
    "author": "Dr. Seuss"
  },
  {
    "content": "Never trust anyone who has not brought a book with them.",
    "author": "Lemony Snicket,"
  },
  {
    "content": "You love me. Real or not real?\"<br />I tell him, \"Real.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "content": "We read to know we're not alone.",
    "author": "William Nicholson,"
  },
  {
    "content": "All you need is love. But a little chocolate now and then doesn't hurt.",
    "author": "Charles M. Schulz"
  },
  {
    "content": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
    "author": "Jim Henson"
  },
  {
    "content": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
    "author": "Dr. Seuss,"
  },
  {
    "content": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "content": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "content": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
    "author": "Albert Einstein"
  },
  {
    "content": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "content": "Whenever I feel the need to exercise, I lie down until it goes away.",
    "author": "Paul   Terry"
  },
  {
    "content": "Sometimes people are beautiful.<br />Not in looks.<br />Not in what they say.<br />Just in what they are.",
    "author": "Markus Zusak,"
  },
  {
    "content": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.",
    "author": "John Green,"
  },
  {
    "content": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "content": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss,"
  },
  {
    "content": "Love looks not with the eyes, but with the mind,<br />And therefore is winged Cupid painted blind.",
    "author": "William Shakespeare,"
  },
  {
    "content": "Folks are usually about as happy as they make their minds up to be.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "One good thing about music, when it hits you, you feel no pain.",
    "author": "Bob Marley"
  },
  {
    "content": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx "
  },
  {
    "content": "Not all of us can do great things. But we can do small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "content": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "content": "Love is like the wind, you can't see it but you can feel it.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
    "author": "Joan Powers,"
  },
  {
    "content": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "It matters not what someone is born, but what they grow to be.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "content": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
    "author": "Jane Austen,"
  },
  {
    "content": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
    "author": "Jodi Picoult,"
  },
  {
    "content": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
  {
    "content": "The difference between genius and stupidity is: genius has its limits.",
    "author": "Alexandre Dumas-fils"
  },
  {
    "content": "If you can make a woman laugh, you can make her do anything.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "You don’t <i>have</i> a soul, Doctor. You <i>are</i> a soul. You <i>have</i> a body, temporarily.",
    "author": "Walter M. Miller Jr.,"
  },
  {
    "content": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "author": "Virginia Woolf,"
  },
  {
    "content": "Some infinities are bigger than other infinities.",
    "author": "John Green,"
  },
  {
    "content": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
  {
    "content": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,"
  },
  {
    "content": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
    "author": "Alfred Tennyson"
  },
  {
    "content": "One must always be careful of books,\" said Tessa, \"and what is inside them, for words have the power to change us.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien,"
  },
  {
    "content": "Time you enjoy wasting is not wasted time.",
    "author": "Marthe Troly-Curtin,"
  },
  {
    "content": "Reality continues to ruin my life.",
    "author": "Bill Watterson,"
  },
  {
    "content": "Things change. And friends leave. Life doesn't stop for anybody.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
    "author": "Toni Morrison"
  },
  {
    "content": "The only way out of the labyrinth of suffering is to forgive.",
    "author": "John Green,"
  },
  {
    "content": "He's like a drug for you, Bella.",
    "author": "Stephenie Meyer,"
  },
  {
    "content": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "content": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade "
  },
  {
    "content": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,"
  },
  {
    "content": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "And, when you want something, all the universe conspires in helping you to achieve it.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "content": "′Classic′ - a book which people praise and don't read.",
    "author": "Mark Twain"
  },
  {
    "content": "I love mankind ... it's people I can't stand!!",
    "author": "Charles M. Schulz"
  },
  {
    "content": "You don’t forget the face of the person who was your last hope.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "I am free of all prejudice. I hate everyone equally. ",
    "author": "W.C. Fields"
  },
  {
    "content": "The books that the world calls immoral are books that show the world its own shame.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "I have never let my schooling interfere with my education.",
    "author": "Mark Twain"
  },
  {
    "content": "The marks humans leave are too often scars.",
    "author": "John Green,"
  },
  {
    "content": "You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it.",
    "author": "Harper Lee,"
  },
  {
    "content": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.",
    "author": "Jane Austen,"
  },
  {
    "content": "To die will be an awfully big adventure.",
    "author": "J.M. Barrie,"
  },
  {
    "content": "What a slut time is. She screws everybody.",
    "author": "John Green,"
  },
  {
    "content": "Some day you will be old enough to start reading fairy tales again.",
    "author": "C.S. Lewis"
  },
  {
    "content": "We are what we pretend to be, so we must be careful about what we pretend to be.",
    "author": "Kurt Vonnegut,"
  },
  {
    "content": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "content": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "content": "And in that moment, I swear we were infinite.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "Books are a uniquely portable magic.",
    "author": "Stephen King,"
  },
  {
    "content": "It’s no use going back to yesterday, because I was a different person then.",
    "author": "Lewis Carroll"
  },
  {
    "content": "You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children.",
    "author": "Madeleine L'Engle"
  },
  {
    "content": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,"
  },
  {
    "content": "But better to get hurt by the truth than comforted with a lie.",
    "author": "Khaled Hosseini"
  },
  {
    "content": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
    "author": "John Green,"
  },
  {
    "content": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another.",
    "author": "Veronica Roth,"
  },
  {
    "content": "There is nothing better than a friend, unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "content": "[Dean] “My dear fellow, who will let you?”<br /><br />[Roark] “That’s not the point. The point is, who will stop me?",
    "author": "Ayn Rand,"
  },
  {
    "content": "The truth is rarely pure and never simple.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "... a mind needs books as a sword needs a whetstone, if it is to keep its edge.",
    "author": "George R.R. Martin,"
  },
  {
    "content": "The truth.\" Dumbledore sighed. \"It is a beautiful and terrible thing, and should therefore be treated with great caution.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else.",
    "author": "C.S. Lewis"
  },
  {
    "content": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "content": "Memories warm you up from the inside. But they also tear you apart.",
    "author": "Haruki Murakami,"
  },
  {
    "content": "A lie can travel half way around the world while the truth is putting on its shoes.",
    "author": "Mark Twain"
  },
  {
    "content": "Never tell the truth to people who are not worthy of it.",
    "author": "Mark Twain"
  },
  {
    "content": "Be nice to nerds. You may end up working for them. We all could.",
    "author": "Charles J. Sykes,"
  },
  {
    "content": "Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "Tis better to have loved and lost<br />Than never to have loved at all.",
    "author": "Alfred Lord Tennyson,"
  },
  {
    "content": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
  {
    "content": "It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "I love you as certain dark things are to be loved, <br />in secret, between the shadow and the soul.",
    "author": "Pablo Neruda,"
  },
  {
    "content": "Only the very weak-minded refuse to be influenced by literature and poetry.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "It's the possibility of having a dream come true that makes life interesting.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
    "author": "William Shakespeare,"
  },
  {
    "content": "What you're supposed to do when you don't like a thing is change it. If you can't change it, change the way you think about it. Don't complain.",
    "author": "Maya Angelou,"
  },
  {
    "content": "Happiness in intelligent people is the rarest thing I know.",
    "author": "Ernest Hemingway,"
  },
  {
    "content": "A day without laughter is a day wasted.",
    "author": "Nicolas Chamfort"
  },
  {
    "content": "A person's a person, no matter how small.",
    "author": "Dr. Seuss,"
  },
  {
    "content": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "content": "Perhaps one did not want to be loved so much as to be understood.",
    "author": "George Orwell,"
  },
  {
    "content": "I became insane, with long intervals of horrible sanity.",
    "author": "Edgar Allan Poe"
  },
  {
    "content": "Oh, I wouldn't mind, Hazel Grace. It would be a privilege to have my heart broken by you.",
    "author": "John Green,"
  },
  {
    "content": "Jesus!\" Luke exclaimed.<br />\"Actually, it's just me,\" said Simon. \"Although I've been told the resemblance is startling.",
    "author": "Cassandra Clare"
  },
  {
    "content": "Numbing the pain for a while will make it worse when you finally feel it.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "You can never be overdressed or overeducated.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Just because you have the emotional range of a teaspoon doesn't mean we all have.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "It is one of the blessings of old friends that you can afford to be stupid with them.",
    "author": "Ralph Waldo Emerson,"
  },
  {
    "content": "The one you love and the one who loves you are never, ever the same person.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "Be careful about reading health books. Some fine day you'll die of a misprint.",
    "author": "Markus Herz"
  },
  {
    "content": "Have you ever noticed how ‘What the hell’ is always the right decision to make?",
    "author": "Terry Johnson,"
  },
  {
    "content": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
    "author": "Charles W. Eliot"
  },
  {
    "content": "Those who don't believe in magic will never find it.",
    "author": "Roald Dahl"
  },
  {
    "content": "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "An eye for an eye will only make the whole world blind.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "If you're gonna be two-faced at least make one of them pretty.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
    "author": "Harper Lee,"
  },
  {
    "content": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
    "author": "Isaac Asimov"
  },
  {
    "content": "Music expresses that which cannot be put into words and that which cannot remain silent",
    "author": "Victor hugo"
  },
  {
    "content": "I would rather walk with a friend in the dark, than alone in the light.",
    "author": "Helen Keller"
  },
  {
    "content": "So I walked back to my room and collapsed on the bottom bunk, thinking that if people were rain, I was drizzle and she was a hurricane.",
    "author": "John Green,"
  },
  {
    "content": "I speak to everyone in the same way, whether he is the garbage man or the president of the university.",
    "author": "Albert Einstein"
  },
  {
    "content": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
    "author": "William Styron,"
  },
  {
    "content": "The truth will set you free, but first it will piss you off.",
    "author": "Joe Klaas,"
  },
  {
    "content": "Do you hate people?”<br /><br />“I don't hate them...I just feel better when they're not around.",
    "author": "Charles Bukowski,"
  },
  {
    "content": "Creativity is knowing how to hide your sources",
    "author": "C.E.M. Joad"
  },
  {
    "content": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank,"
  },
  {
    "content": "Fate is like a strange, unpopular restaurant filled with odd little waiters who bring you things you never asked for and don't always like.",
    "author": "Lemony Snicket"
  },
  {
    "content": "I am no bird; and no net ensnares me: I am a free human being with an independent will.",
    "author": "Charlotte Brontë,"
  },
  {
    "content": "A children's story that can only be enjoyed by children is not a good children's story in the slightest.",
    "author": "C.S. Lewis"
  },
  {
    "content": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
    "author": "Albert Camus"
  },
  {
    "content": "If you don't have time to read, you don't have the time (or the tools) to write. Simple as that.",
    "author": "Stephen King"
  },
  {
    "content": "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "I wish I could freeze this moment, right here, right now and live in it forever.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Life is an awful, ugly place to not have a best friend.",
    "author": "Sarah Dessen,"
  },
  {
    "content": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life.",
    "author": "Terry Pratchett,"
  },
  {
    "content": "Well-behaved women seldom make history.",
    "author": "Laurel Thatcher Ulrich,"
  },
  {
    "content": "We're all human, aren't we? Every human life is worth the same, and worth saving.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "With great power... comes great need to take a nap. Wake me up later.",
    "author": "Rick Riordan,"
  },
  {
    "content": "Being a woman is a terribly difficult trade since it consists principally of dealings with men.",
    "author": "Joseph Conrad,"
  },
  {
    "content": "One is loved because one is loved. No reason is needed for loving.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "The world is not a wish-granting factory.",
    "author": "John Green,"
  },
  {
    "content": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Leo Tolstoy"
  },
  {
    "content": "If we find ourselves with a desire that nothing in this world can satisfy, the most probable explanation is that we were made for another world.",
    "author": "C.S. Lewis"
  },
  {
    "content": "It's the friends you can call up at 4 a.m. that matter.",
    "author": "Marlene Dietrich"
  },
  {
    "content": "So we beat on, boats against the current, borne back ceaselessly into the past.",
    "author": "F. Scott Fitzgerald,"
  },
  {
    "content": "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it.",
    "author": "Veronica Roth,"
  },
  {
    "content": "I don't know half of you half as well as I should like; and I like less than half of you half as well as you deserve.",
    "author": "J.R.R. Tolkien,"
  },
  {
    "content": "Lock up your libraries if you like; but there is no gate, no lock, no bolt that you can set upon the freedom of my mind.",
    "author": "Virginia Woolf,"
  },
  {
    "content": "Sometimes you have to be apart from people you love, but that doesn't make you love them any less. Sometimes you love them more.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "It's far better to be unhappy alone than unhappy with someone — so far.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad.",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "content": "I am not pretty. I am not beautiful. I am as radiant as the sun.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "If you don't know where you're going, any road'll take you there",
    "author": "George Harrison"
  },
  {
    "content": "In vain have I struggled. It will not do. My feelings will not be repressed. You must allow me to tell you how ardently I admire and love you.",
    "author": "Jane Austen,"
  },
  {
    "content": "You can love someone so much...But you can never love people as much as you can miss them.",
    "author": "John Green"
  },
  {
    "content": "Nothing is impossible, the word itself says 'I'm possible'!",
    "author": "Audrey Hepburn"
  },
  {
    "content": "All God does is watch us and kill us when we get boring. We must never, ever be boring.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "You don't have to burn books to destroy a culture. Just get people to stop reading them.",
    "author": "Ray Bradbury"
  },
  {
    "content": "We love the things we love for what they are.",
    "author": "Robert Frost"
  },
  {
    "content": "Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you.",
    "author": "Sarah Dessen,"
  },
  {
    "content": "It takes ten times as long to put yourself back together as it does to fall apart.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "I would die for you. But I won't live for you.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time.",
    "author": "Herbert Bayard Swope"
  },
  {
    "content": "What is the point of being alive if you don't at least try to do something remarkable?",
    "author": "John Green,"
  },
  {
    "content": "This life’s hard, but it’s harder if you’re stupid.",
    "author": "George V. Higgins,"
  },
  {
    "content": "I refuse to answer that question on the grounds that I don't know the answer",
    "author": "Douglas Adams"
  },
  {
    "content": "Sometimes I can hear my bones straining under the weight of all the lives I'm not living.",
    "author": "Jonathan Safran Foer,"
  },
  {
    "content": "Never love anyone who treats you like you're ordinary.",
    "author": "Oscar Wilde"
  },
  {
    "content": "What a treacherous thing to believe that a person is more than a person.",
    "author": "John Green,"
  },
  {
    "content": "So, I love you because the entire universe conspired to help me find you.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "Maybe our favorite quotations say more about us than about the stories and people we're quoting.",
    "author": "John Green"
  },
  {
    "content": "Wit beyond measure is man’s greatest treasure.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Sometimes you wake up. Sometimes the fall kills you. And sometimes, when you fall, you fly.",
    "author": "Neil Gaiman,"
  },
  {
    "content": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead"
  },
  {
    "content": "Death ends a life, not a relationship.",
    "author": "Mitch Albom,"
  },
  {
    "content": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama XIV"
  },
  {
    "content": "Count your age by friends, not years. Count your life by smiles, not tears.",
    "author": "John Lennon"
  },
  {
    "content": "We are only as strong as we are united, as weak as we are divided.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Never memorize something that you can look up.",
    "author": "Albert Einstein"
  },
  {
    "content": "If you were half as funny as you think you are, you'd be twice as funny as you really are.",
    "author": "H.N. Turteltaub,"
  },
  {
    "content": "Hold fast to dreams,<br />For if dreams die<br />Life is a broken-winged bird,<br />That cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "content": "Indifference and neglect often do much more damage than outright dislike.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "author": "Mahatma Gandhi,"
  },
  {
    "content": "All that we see or seem is but a dream within a dream.",
    "author": "Edgar Allan Poe"
  },
  {
    "content": "Peace begins with a smile..",
    "author": "Mother Teresa"
  },
  {
    "content": "All we have to decide is what to do with the time that is given us.",
    "author": "J.R.R. Tolkien,"
  },
  {
    "content": "The Christian does not think God will love us because we are good, but that God will make us good because He loves us.",
    "author": "C.S. Lewis"
  },
  {
    "content": "Do not read, as children do, to amuse yourself, or like the ambitious, for the purpose of instruction. No, read in order to live.",
    "author": "Gustave Flaubert"
  },
  {
    "content": "I like the night. Without the dark, we'd never see the stars.",
    "author": "Stephenie Meyer,"
  },
  {
    "content": "We came to see Jace. Is he alright?\"<br />\"I don't know,\" Magnus said. \"Does he normally just lie on the floor like that without moving?",
    "author": "Cassandra Clare,"
  },
  {
    "content": "The only thing worse than a boy who hates you: a boy that loves you.",
    "author": "Markus Zusak,"
  },
  {
    "content": "You talk when you cease to be at peace with your thoughts.",
    "author": "Kahlil Gibran,"
  },
  {
    "content": "You are, and always have been, my dream.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "He's more myself than I am. Whatever our souls are made of, his and mine are the same.",
    "author": "Emily Brontë,"
  },
  {
    "content": "He can run faster than Severus Snape confronted with shampoo.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Don't think or judge, just listen.",
    "author": "Sarah Dessen,"
  },
  {
    "content": "In the depth of winter, I finally learned that within me there lay an invincible summer.",
    "author": "Albert Camus"
  },
  {
    "content": "I would always rather be happy than dignified.",
    "author": "Charlotte Brontë,"
  },
  {
    "content": "Friendship is unnecessary, like philosophy, like art.... It has no survival value; rather it is one of those things which give value to survival.",
    "author": "C.S. Lewis,"
  },
  {
    "content": "You cannot find peace by avoiding life.",
    "author": "Michael Cunningham,"
  },
  {
    "content": "Grief does not change you, Hazel. It reveals you.",
    "author": "John Green,"
  },
  {
    "content": "Facts do not cease to exist because they are ignored.",
    "author": "Aldous Huxley,"
  },
  {
    "content": "Happy Hunger Games! And may the odds be ever in your favor.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "Those who believe in telekinetics, raise my hand.",
    "author": "Kurt Vonnegut"
  },
  {
    "content": "I hope she'll be a fool -- that's the best thing a girl can be in this world, a beautiful little fool.",
    "author": "F. Scott Fitzgerald,"
  },
  {
    "content": "When you're in jail, a good friend will be trying to bail you out. A best friend will be in the cell next to you saying, 'Damn, that was fun'.",
    "author": "Groucho Marx"
  },
  {
    "content": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
    "author": "J.R.R. Tolkien"
  },
  {
    "content": "A good friend will always stab you in the front.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Promise me you'll always remember: You're braver than you believe, and stronger than you seem, and smarter than you think.",
    "author": "Carter Crocker"
  },
  {
    "content": "When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity.",
    "author": "Albert Einstein"
  },
  {
    "content": "There's a fine line between genius and insanity. I have erased this line.",
    "author": "Oscar Levant"
  },
  {
    "content": "Be kind, for everyone you meet is fighting a harder battle.",
    "author": "Plato"
  },
  {
    "content": "Sleep is good, he said, and books are better.",
    "author": "George R. R. Martin"
  },
  {
    "content": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "May you live every day of your life.",
    "author": "Jonathan Swift"
  },
  {
    "content": "Two wrongs don't make a right, but they make a good excuse.",
    "author": "Thomas Szasz"
  },
  {
    "content": "And those who were seen dancing were thought to be insane by those who could not hear the music.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Wicked people never have time for reading. It's one of the reasons for their wickedness.",
    "author": "Lemony Snicket"
  },
  {
    "content": "Women are meant to be loved, not to be understood.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Who controls the past controls the future. Who controls the present controls the past.",
    "author": "George Orwell,"
  },
  {
    "content": "When it comes down to it, I let them think what they want. If they care enough to bother with what I do, then I'm already better than them.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "You will always be fond of me. I represent to you all the sins you never had the courage to commit.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Man is the only creature who refuses to be what he is.",
    "author": "Albert Camus"
  },
  {
    "content": "Substitute 'damn' every time you're inclined to write 'very;' your editor will delete it and the writing will be just as it should be.",
    "author": "Mark Twain"
  },
  {
    "content": "We write to taste life twice, in the moment and in retrospect.",
    "author": "Anais Nin"
  },
  {
    "content": "First they ignore you. Then they ridicule you. And then they attack you and want to burn you. And then they build monuments to you.",
    "author": "Nicholas Klein"
  },
  {
    "content": "I don't want to go to heaven. None of my friends are there.",
    "author": "Oscar Wilde"
  },
  {
    "content": "I have hated words and I have loved them, and I hope I have made them right.",
    "author": "Markus Zusak,"
  },
  {
    "content": "It means 'Shadowhunters: Looking Better in Black Than the Widows of our Enemies Since 1234'.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "I love sleep. My life has the tendency to fall apart when I'm awake, you know?",
    "author": "Ernest Hemingway"
  },
  {
    "content": "A clever person solves a problem. A wise person avoids it.",
    "author": "Albert Einstein"
  },
  {
    "content": "Nobody has ever measured, not even poets, how much the heart can hold.",
    "author": "Zelda Fitzgerald"
  },
  {
    "content": "Doubt thou the stars are fire;<br />Doubt that the sun doth move;<br />Doubt truth to be a liar;<br />But never doubt I love.",
    "author": "William Shakespeare,"
  },
  {
    "content": "We all die. The goal isn't to live forever, the goal is to create something that will.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "Once upon a time there was a boy who loved a girl, and her laughter was a question he wanted to spend his whole life answering.",
    "author": "Nicole Krauss,"
  },
  {
    "content": "Well, don't expect us to be too impressed. We just saw Finnick Odair in his underwear.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.",
    "author": "Carl Gustav Jung"
  },
  {
    "content": "It's only after we've lost everything that we're free to do anything.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "Get busy living or get busy dying.",
    "author": "Stephen King,"
  },
  {
    "content": "Libraries were full of ideas—perhaps the most dangerous and powerful of all weapons.",
    "author": "Sarah J. Maas,"
  },
  {
    "content": "Destroying things is much easier than making them.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "If my life is going to mean anything, I have to live it myself.",
    "author": "Rick Riordan,"
  },
  {
    "content": "When someone shows you who they are believe them the first time.",
    "author": "Maya Angelou"
  },
  {
    "content": "You educate a man; you educate a man. You educate a woman; you educate a generation.",
    "author": "Brigham Young"
  },
  {
    "content": "Science without religion is lame, religion without science is blind.",
    "author": "Albert Einstein"
  },
  {
    "content": "When I look at my room, I see a girl who loves books.",
    "author": "John Green,"
  },
  {
    "content": "Chance is perhaps the pseudonym of God when he does not want to sign.",
    "author": "Théophile Gautier"
  },
  {
    "content": "These woods are lovely, dark and deep,<br />But I have promises to keep,<br />And miles to go before I sleep,<br />And miles to go before I sleep.",
    "author": "Robert Frost,"
  },
  {
    "content": "You're a prefect? Oh Ronnie! That's everyone in the family!\"<br />\"What are Fred and I? Next door neighbors?",
    "author": "J.K. Rowling,"
  },
  {
    "content": "We loved with a love that was more than love.",
    "author": "Edgar Allen Poe"
  },
  {
    "content": "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself.",
    "author": "Mark Twain"
  },
  {
    "content": "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile.",
    "author": "Billy Sunday,"
  },
  {
    "content": "And now here is my secret, a very simple secret: It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
    "author": "Antoine de Saint-Exupéry,"
  },
  {
    "content": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
    "author": "Rumi"
  },
  {
    "content": "All the world is made of faith, and trust, and pixie dust.",
    "author": "J.M. Barrie,"
  },
  {
    "content": "It is sometimes an appropriate response to reality to go insane.",
    "author": "Philip K. Dick,"
  },
  {
    "content": "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.",
    "author": "A.A. Milne,"
  },
  {
    "content": "The fault, dear Brutus, is not in our stars, but in ourselves.",
    "author": "William Shakespeare,"
  },
  {
    "content": "We have to dare to be ourselves, however frightening or strange that self may prove to be.",
    "author": "May Sarton"
  },
  {
    "content": "Eleanor was right. She never looked nice. She looked like art, and art wasn't supposed to look nice; it was supposed to make you feel something.",
    "author": "Rainbow Rowell,"
  },
  {
    "content": "This is a good sign, having a broken heart. It means we have tried for something.",
    "author": "Elizabeth Gilbert,"
  },
  {
    "content": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
    "author": "L.M. Montgomery"
  },
  {
    "content": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal.",
    "author": "Jane Austen,"
  },
  {
    "content": "Anyone who lives within their means suffers from a lack of imagination.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Let us read, and let us dance; these two amusements will never do any harm to the world.",
    "author": "Voltaire"
  },
  {
    "content": "We should all start to live before we get too old. Fear is stupid. So are regrets.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "Life is a book and there are a thousand pages I have not yet read.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Unless someone like you cares a whole awful lot,<br />Nothing is going to get better. It's not.",
    "author": "Dr. Seuss,"
  },
  {
    "content": "Tell me, what is it you plan to do <br />with your one wild and precious life?",
    "author": "Mary Oliver"
  },
  {
    "content": "Some people care too much. I think it's called love.",
    "author": "A.A. Milne,"
  },
  {
    "content": "Some books should be tasted, some devoured, but only a few should be chewed and digested thoroughly.",
    "author": "Sir Francis Bacon"
  },
  {
    "content": "The planet is fine. The people are fucked.",
    "author": "George Carlin"
  },
  {
    "content": "Never laugh at live dragons.",
    "author": "J.R.R. Tolkien"
  },
  {
    "content": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle,"
  },
  {
    "content": "It is the unknown we fear when we look upon death and darkness, nothing more.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "When I have a little money, I buy books; and if I have any left, I buy food and clothes.",
    "author": "Desiderius Erasmus Roterodamus"
  },
  {
    "content": "Here’s to books, the cheapest vacation you can buy.",
    "author": "Charlaine Harris"
  },
  {
    "content": "If you expect nothing from somebody you are never disappointed.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "Eating and reading are two pleasures that combine admirably.",
    "author": "C.S. Lewis"
  },
  {
    "content": "Reading is one form of escape. Running for your life is another.",
    "author": "Lemony Snicket"
  },
  {
    "content": "Every saint has a past, and every sinner has a future.",
    "author": "Oscar Wilde"
  },
  {
    "content": "How lucky I am to have known somebody and something that saying goodbye to is so damned awful.",
    "author": "Evans G. Valens,"
  },
  {
    "content": "The secret of life, though, is to fall seven times and to get up eight times.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love. I require so much!",
    "author": "Jane Austen,"
  },
  {
    "content": "I might be in love with you.\" He smiles a little. \"I'm waiting until I'm sure to tell you, though.",
    "author": "Veronica Roth,"
  },
  {
    "content": "Hope is the thing with feathers <br />That perches in the soul <br />And sings the tune without the words <br />And never stops at all.",
    "author": "Emily Dickinson"
  },
  {
    "content": "Any fool can know. The point is to understand.",
    "author": "Albert Einstein"
  },
  {
    "content": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "Reality is merely an illusion, albeit a very persistent one.",
    "author": "Albert Einstein"
  },
  {
    "content": "Those who dream by day are cognizant of many things which escape those who dream only by night.",
    "author": "Edgar Allan Poe,"
  },
  {
    "content": "The world is a book and those who do not travel read only one page.",
    "author": "St. Augustine"
  },
  {
    "content": "There are no good girls gone wrong - just bad girls found out.",
    "author": "Mae West"
  },
  {
    "content": "You get a little moody sometimes but I think that's because you like to read. People that like to read are always a little fucked up.",
    "author": "Pat Conroy,"
  },
  {
    "content": "I hope that in this year to come, you make mistakes. Because if you are making mistakes...you're Doing Something.",
    "author": "Neil Gaiman"
  },
  {
    "content": "Never go to bed mad. Stay up and fight.",
    "author": "Phyllis Diller"
  },
  {
    "content": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first.",
    "author": "Mark Twain"
  },
  {
    "content": "If we knew what it was we were doing, it would not be called research, would it?",
    "author": "Albert Einstein"
  },
  {
    "content": "One day I will find the right words, and they will be simple.",
    "author": "Jack Kerouac,"
  },
  {
    "content": "Life can only be understood backwards; but it must be lived forwards.",
    "author": "Søren Kierkegaard"
  },
  {
    "content": "Faithless is he that says farewell when the road darkens.",
    "author": "J.R.R. Tolkien,"
  },
  {
    "content": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Pain is inevitable. Suffering is optional.",
    "author": "haruki murakami,"
  },
  {
    "content": "If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign?",
    "author": "Laurence J. Peter"
  },
  {
    "content": "I am not young enough to know everything.",
    "author": "Oscar Wilde"
  },
  {
    "content": "I have no special talents. I am only passionately curious.",
    "author": "Albert Einstein"
  },
  {
    "content": "I like work: it fascinates me. I can sit and look at it for hours.",
    "author": "Jerome K. Jerome"
  },
  {
    "content": "If you're reading this...<br />Congratulations, you're alive.<br />If that's not something to smile about,<br />then I don't know what is.",
    "author": "Chad Sugg,"
  },
  {
    "content": "Sarcasm is the last refuge of the imaginatively bankrupt.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "I have decided to stick to love...Hate is too great a burden to bear.",
    "author": "Martin Luther King Jr.,"
  },
  {
    "content": "Always do what you are afraid to do.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "They say a person needs just three things to be truly happy in this world: someone to love, something to do, and something to hope for.",
    "author": "Tom Bodett"
  },
  {
    "content": "Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win.",
    "author": "Stephen King"
  },
  {
    "content": "In a time of deceit telling the truth is a revolutionary act.",
    "author": "George Orwell"
  },
  {
    "content": "What's meant to be will always find a way",
    "author": "Trisha Yearwood"
  },
  {
    "content": "Make it a rule never to give a child a book you would not read yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Our lives begin to end the day we become silent about things that matter.",
    "author": "Martin Luther King Jr.,"
  },
  {
    "content": "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven..",
    "author": "John Milton,"
  },
  {
    "content": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty.",
    "author": "Maya Angelou"
  },
  {
    "content": "Talent hits a target no one else can hit. Genius hits a target no one else can see.",
    "author": "Arthur Schopenhauer"
  },
  {
    "content": "There are two motives for reading a book; one, that you enjoy it; the other, that you can boast about it.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Experience is merely the name men gave to their mistakes.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Of all sad words of tongue or pen, the saddest are these, 'It might have been.",
    "author": "John Greenleaf Whittier,"
  },
  {
    "content": "The boy never cried again, and he never forgot what he'd learned: that to love is to destroy, and that to be loved is to be the one destroyed.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "The flower that blooms in adversity is the rarest and most beautiful of all.",
    "author": "Walt Disney Company,"
  },
  {
    "content": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.",
    "author": "Anais Nin"
  },
  {
    "content": "Give a girl the right shoes, and she can conquer the world.",
    "author": "Bette Midler"
  },
  {
    "content": "Somewhere, something incredible is waiting to be known.",
    "author": "Carl Sagan"
  },
  {
    "content": "A thing is not necessarily true because a man dies for it.",
    "author": "Oscar Wilde"
  },
  {
    "content": "It is so hard to leave—until you leave. And then it is the easiest goddamned thing in the world.",
    "author": "John Green,"
  },
  {
    "content": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "author": "Winston Churchill"
  },
  {
    "content": "Hearts are made to be broken.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Instead of worrying about what you cannot control, shift your energy to what you can create.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Once you learn to read, you will be forever free.",
    "author": "Frederick Douglass"
  },
  {
    "content": "Faith is taking the first step even when you can't see the whole staircase.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "Think of all the beauty still left around you and be happy.",
    "author": "Anne Frank"
  },
  {
    "content": "The loneliest moment in someone’s life is when they are watching their whole world fall apart, and all they can do is stare blankly.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "content": "It is hard enough to remember my opinions, without also remembering my reasons for them!",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Whether you think you can, or you think you can't--you're right.",
    "author": "Henry Ford"
  },
  {
    "content": "There is nothing either good or bad, but thinking makes it so.",
    "author": "William Shakespear,"
  },
  {
    "content": "Fantasy is hardly an escape from reality. It's a way of understanding it.",
    "author": "Lloyd Alexander"
  },
  {
    "content": "Two people in love, alone, isolated from the world, that's beautiful.",
    "author": "Milan Kundera"
  },
  {
    "content": "I want to stand as close to the edge as I can without going over. Out on the edge you see all kinds of things you can't see from the center.",
    "author": "Kurt Vonnegut,"
  },
  {
    "content": "Books so special and rare and yours that advertising your affection feels like a betrayal.",
    "author": "John Green,"
  },
  {
    "content": "Here's all you have to know about men and women: women are crazy, men are stupid. And the main reason women are crazy is that men are stupid.",
    "author": "George Carlin,"
  },
  {
    "content": "She was a girl who knew how to be happy even when she was sad. And that’s important—you know ",
    "author": "Marilyn Monroe"
  },
  {
    "content": "I did not attend his funeral, but I sent a nice letter saying I approved of it.",
    "author": "Mark Twain"
  },
  {
    "content": "You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear.",
    "author": "oscar wilde"
  },
  {
    "content": "Where is human nature so weak as in the bookstore?",
    "author": "Henry Ward Beecherr"
  },
  {
    "content": "The best index to a person's character is how he treats people who can't do him any good, and how he treats people who can't fight back.",
    "author": "Abigail Van Buren"
  },
  {
    "content": "All happy families are alike; each unhappy family is unhappy in its own way.",
    "author": "Leo Tolstoy  ,"
  },
  {
    "content": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "author": "Jane Austen,"
  },
  {
    "content": "Think before you speak. Read before you think.",
    "author": "Fran Lebowitz,"
  },
  {
    "content": "I cannot live without books.",
    "author": "Thomas Jefferson"
  },
  {
    "content": "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it.",
    "author": "W.C. Fields"
  },
  {
    "content": "This above all: to thine own self be true, <br />And it must follow, as the night the day, <br />Thou canst not then be false to any man.",
    "author": "William Shakespeare,"
  },
  {
    "content": "I have loved the stars too fondly to be fearful of the night.",
    "author": "Sarah   Williams"
  },
  {
    "content": "Hell is empty and all the devils are here.",
    "author": "William Shakespeare,"
  },
  {
    "content": "God created war so that Americans would learn geography.",
    "author": "Mark Twain"
  },
  {
    "content": "Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "You know, you could live a thousand lifetimes and not deserve him.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "The wound is the place where the Light enters you.",
    "author": "Rumi"
  },
  {
    "content": "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently.",
    "author": "Maya Angelou"
  },
  {
    "content": "I can't imagine a man really enjoying a book and reading it only once.",
    "author": "C.S. Lewis"
  },
  {
    "content": "Not everything is about you,\" Clary said furiously.<br />\"Possibly,\" Jace said, \"but you do have to admit that the majority of things are.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "What is a friend? A single soul dwelling in two bodies.",
    "author": "Aristotle"
  },
  {
    "content": "You could rattle the stars,\" she whispered. \"You could do anything, if only you dared. And deep down, you know it, too. That’s what scares you most.",
    "author": "Sarah J. Maas,"
  },
  {
    "content": "For the two of us, home isn't a place. It is a person. And we are finally home.",
    "author": "Stephanie Perkins,"
  },
  {
    "content": "The most important thing is to enjoy your life—to be happy—it's all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "content": "I am a man\" he told her, \"and men do not consume pink beverages. Get thee gone woman, and bring me something brown.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "For you, a thousand times over",
    "author": "Khaled Hosseini,"
  },
  {
    "content": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one’s definition of your life; define yourself.",
    "author": "Robert Frost"
  },
  {
    "content": "Never let your sense of morals prevent you from doing what is right.",
    "author": "Isaac Asimov,"
  },
  {
    "content": "The most courageous act is still to think for yourself. Aloud.",
    "author": "Coco Chanel"
  },
  {
    "content": "Accept who you are. Unless you're a serial killer.",
    "author": "Ellen DeGeneres,"
  },
  {
    "content": "Pain and suffering are always inevitable for a large intelligence and a deep heart. The really great men must, I think, have great sadness on earth.",
    "author": "Fyodor Dostoevsky,"
  },
  {
    "content": "what matters most is how well you walk through the fire",
    "author": "Charles Bukowski "
  },
  {
    "content": "I generally avoid temptation unless I can't resist it.",
    "author": "Mae West"
  },
  {
    "content": "Take responsibility of your own happiness, never put it in other people’s hands.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Love is so short, forgetting is so long.",
    "author": "Pablo Neruda,"
  },
  {
    "content": "Books are mirrors: you only see in them what you already have inside you.",
    "author": "Carlos Ruiz Zafón,"
  },
  {
    "content": "Not my daughter, you bitch!",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Bran thought about it. 'Can a man still be brave if he's afraid?'<br />'That is the only time a man can be brave,' his father told him.",
    "author": "George R.R. Martin,"
  },
  {
    "content": "You never have to change anything you got up in the middle of the night to write.",
    "author": "Saul Bellow"
  },
  {
    "content": "I'm not saying that everything is survivable. Just that everything except the last thing is.",
    "author": "John Green,"
  },
  {
    "content": "Good books don't give up all their secrets at once.",
    "author": "Stephen King"
  },
  {
    "content": "All little girls should be told they are pretty, even if they aren't.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "content": "The very essence of romance is uncertainty.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "It's not true that I had nothing on. I had the radio on.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "Everything in the world is about sex except sex. Sex is about power.",
    "author": "Oscar Wilde"
  },
  {
    "content": "If you remember me, then I don't care if everyone else forgets.",
    "author": "Haruki Murakami,"
  },
  {
    "content": "He never went out without a book under his arm, and he often came back with two.",
    "author": "Victor Hugo,"
  },
  {
    "content": "It is not in the stars to hold our destiny but in ourselves.",
    "author": "William Shakespeare"
  },
  {
    "content": "Either write something worth reading or do something worth writing.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Nothing that’s worthwhile is ever easy. Remember that.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "You said you were going for a walk!? What kind of walk takes six hours?\"<br />\"A long one?",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Try not to become a man of success. Rather become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "content": "There is always some madness in love. But there is also always some reason in madness.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Happiness is a warm puppy.",
    "author": "Charles M. Schulz"
  },
  {
    "content": "Books may well be the only true magic.",
    "author": "Alice Hoffman"
  },
  {
    "content": "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.",
    "author": "maya angelou"
  },
  {
    "content": "Never allow someone to be your priority while allowing yourself to be their option.",
    "author": "Mark Twain"
  },
  {
    "content": "I was gratified to be able to answer promptly, and I did. I said I didn’t know.",
    "author": "Mark Twain"
  },
  {
    "content": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "content": "Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "Nobody realizes that some people expend tremendous energy merely to be normal.",
    "author": "Albert Camus"
  },
  {
    "content": "No tears in the writer, no tears in the reader. No surprise in the writer, no surprise in the reader.",
    "author": "Robert Frost"
  },
  {
    "content": "We are all different. Don’t judge, understand instead.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Don't ever tell anybody anything. If you do, you start missing everybody.",
    "author": "J. D. Salinger"
  },
  {
    "content": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying.",
    "author": "Arthur C. Clarke"
  },
  {
    "content": "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.",
    "author": "Arthur Conan Doyle,"
  },
  {
    "content": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing had happened.",
    "author": "Winston S. Churchill"
  },
  {
    "content": "Be mindful. Be grateful. Be positive. Be true. Be kind.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Many people, myself among them, feel better at the mere sight of a book.",
    "author": "Jane Smiley,"
  },
  {
    "content": "I don't know the question, but sex is definitely the answer.",
    "author": "Woody Allen"
  },
  {
    "content": "You cannot protect yourself from sadness without protecting yourself from happiness.",
    "author": "Jonathan Safran Foer"
  },
  {
    "content": "I wonder how many people I've looked at all my life and never seen.",
    "author": "John Steinbeck,"
  },
  {
    "content": "Fantasy is a necessary ingredient in living, it's a way of looking at life through the wrong end of a telescope.",
    "author": "Dr. Seuss"
  },
  {
    "content": "Above all, be the heroine of your life, not the victim.",
    "author": "Nora Ephron"
  },
  {
    "content": "All animals are equal, but some animals are more equal than others.",
    "author": "George Orwell,"
  },
  {
    "content": "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "But luxury has never appealed to me, I like simple things, books, being alone, or with somebody who understands.",
    "author": "Daphne du Maurier "
  },
  {
    "content": "Life is a disease: sexually transmitted, and invariably fatal.",
    "author": "Neil Gaiman"
  },
  {
    "content": "Kiss me, and you will see how important I am.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "Why fit in when you were born to stand out?",
    "author": "Dr. Seuss"
  },
  {
    "content": "War is peace. <br />Freedom is slavery. <br />Ignorance is strength.",
    "author": "George Orwell,"
  },
  {
    "content": "You're still trying to protect me. Real or not real,\" he whispers.<br />\"Real,\" I answer. \"Because that's what you and I do, protect each other.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "There are worse crimes than burning books. One of them is not reading them.",
    "author": "Joseph Brodsky"
  },
  {
    "content": "Everyone sees what you appear to be, few experience what you really are.",
    "author": "Niccolò Machiavelli,"
  },
  {
    "content": "Whatever it is you're seeking won't come in the form you're expecting.",
    "author": "Haruki Marukami"
  },
  {
    "content": "That's the thing about books. They let you travel without moving your feet.",
    "author": "Jhumpa Lahiri,"
  },
  {
    "content": "It is said that your life flashes before your eyes just before you die. That is true, it's called Life.",
    "author": "Terry Pratchett,"
  },
  {
    "content": "What matters in life is not what happens to you but what you remember and how you remember it.",
    "author": "Gabriel Garcia Marquez"
  },
  {
    "content": "I am very interested and fascinated how everyone loves each other, but no one really likes each other.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "Life is too short to waste your time on people who don’t respect, appreciate, and value you.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Everyone should be able to do one card trick, tell two jokes, and recite three poems, in case they are ever trapped in an elevator.",
    "author": "Lemony Snicket,"
  },
  {
    "content": "Stop acting so small. You are the universe in ecstatic motion.",
    "author": "Rumi"
  },
  {
    "content": "It may be unfair, but what happens in a few days, sometimes even a single day, can change the course of a whole lifetime...",
    "author": "Khaled Hosseini,"
  },
  {
    "content": "You must stay drunk on writing so reality cannot destroy you.",
    "author": "Ray Bradbury,"
  },
  {
    "content": "The simple things are also the most extraordinary things, and only the wise can see them.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "Remember: the time you feel lonely is the time you most need to be by yourself. Life's cruelest irony.",
    "author": "Douglas Coupland,"
  },
  {
    "content": "Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.",
    "author": "Leonardo da Vinci"
  },
  {
    "content": "If you're looking for sympathy you'll find it between shit and syphilis in the dictionary.",
    "author": "David Sedaris,"
  },
  {
    "content": "I have great faith in fools - self-confidence my friends will call it.",
    "author": "Edgar Allan Poe,"
  },
  {
    "content": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
    "author": "Daphne Rae,"
  },
  {
    "content": "You must have chaos within you to give birth to a dancing star.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist.",
    "author": "Friedrich Wilhelm Nietzsche"
  },
  {
    "content": "I don't go looking for trouble. Trouble usually finds me.",
    "author": "Katie McGarry,"
  },
  {
    "content": "What happens when people open their hearts?\"<br />\"They get better.",
    "author": "Haruki Murakami,"
  },
  {
    "content": "They love their hair because they're not smart enough to love something more interesting.",
    "author": "John Green,"
  },
  {
    "content": "Laughter is timeless. Imagination has no age. And dreams are forever.",
    "author": "Walt Disney"
  },
  {
    "content": "Some tourists think Amsterdam is a city of sin, but in truth it is a city of freedom. And in freedom, most people find sin.",
    "author": "John Green,"
  },
  {
    "content": "Beneath the makeup and behind the smile I am just a girl who wishes for the world.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "As usual, there is a great woman behind every idiot.",
    "author": "John Lennon"
  },
  {
    "content": "Stupid people are dangerous.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "Books are my friends, my companions. They make me laugh and cry and find meaning in life.",
    "author": "Christopher Paolini,"
  },
  {
    "content": "Man may have discovered fire, but women discovered how to play with it.",
    "author": "Candace Bushnell,"
  },
  {
    "content": "You have to die a few times before you can really<br />live.",
    "author": "Charles Bukowski,"
  },
  {
    "content": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Being crazy isn't enough.",
    "author": "Dr. Seuss"
  },
  {
    "content": "Should I kill myself, or have a cup of coffee?",
    "author": "Albert Camus"
  },
  {
    "content": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
    "author": "Sigmund Freud"
  },
  {
    "content": "If you have a garden and a library, you have everything you need.",
    "author": "Cicero"
  },
  {
    "content": "Love doesn't just sit there, like a stone, it has to be made, like bread; remade all the time, made new.",
    "author": "Ursula K. Le Guin,"
  },
  {
    "content": "Life is pain, highness. Anyone who says differently is selling something.",
    "author": "William Goldman,"
  },
  {
    "content": "If you are going through hell, keep going.",
    "author": "Winston S. Churchill"
  },
  {
    "content": "I lie to myself all the time. But I never believe me.",
    "author": "S.E. Hinton,"
  },
  {
    "content": "My ambition is handicapped by laziness",
    "author": "Charles Bukowski,"
  },
  {
    "content": "But who prays for Satan? Who, in eighteen centuries, has had the common humanity to pray for the one sinner that needed it most?",
    "author": "Mark Twain"
  },
  {
    "content": "Time flies like an arrow; fruit flies like a banana.",
    "author": "Anthony G. Oettinger"
  },
  {
    "content": "Percy wouldn't notice a joke if it danced naked in front of him wearing one of Dobby's hats.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Books are like mirrors: if a fool looks in, you cannot expect a genius to look out.",
    "author": "J.K. Rowling"
  },
  {
    "content": "I think God, in creating man, somewhat overestimated his ability.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Stories of imagination tend to upset those without one.",
    "author": "Terry Pratchett"
  },
  {
    "content": "Nothing of me is original. I am the combined effort of everyone I've ever known.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "I like your Christ, I do not like your Christians. Your Christians are so unlike your Christ.",
    "author": "Mahatma Gandhi "
  },
  {
    "content": "It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy. It is what you think about it.",
    "author": "Dale Carnegie,"
  },
  {
    "content": "A girl should be two things: classy and fabulous.",
    "author": "Coco Chanel"
  },
  {
    "content": "I have a theory that selflessness and bravery aren't all that different.",
    "author": "Veronica Roth,"
  },
  {
    "content": "When a man gives his opinion, he's a man. When a woman gives her opinion, she's a bitch.",
    "author": "Bette Davis"
  },
  {
    "content": "My daddy said, that the first time you fall in love, it changes you forever and no matter how hard you try, that feeling just never goes away.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "The problem with the world is that the intelligent people are full of doubts, while the stupid ones are full of confidence.",
    "author": "Charles Bukowski"
  },
  {
    "content": "Deadlines just aren't real to me until I'm staring one in the face.",
    "author": "Rick Riordan,"
  },
  {
    "content": "Love does not consist of gazing at each other, but in looking outward together in the same direction.",
    "author": "Antoine de Saint-Exupéry,"
  },
  {
    "content": "I never travel without my diary. One should always have something sensational to read in the train.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Every child is an artist. The problem is how to remain an artist once he grows up.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Some people feel the rain. Others just get wet.",
    "author": "Bob Marley"
  },
  {
    "content": "There are too many books I haven’t read, too many places I haven’t seen, too many memories I haven’t kept long enough.",
    "author": "Irwin Shaw"
  },
  {
    "content": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
    "author": "William Faulkner"
  },
  {
    "content": "I don't mind living in a man's world, as long as I can be a woman in it.",
    "author": "Marilyn Monroe,"
  },
  {
    "content": "And, in the end<br />The love you take<br />is equal to the love you make.",
    "author": "Paul McCartney,"
  },
  {
    "content": "There are three things all wise men fear: the sea in storm, a night with no moon, and the anger of a gentle man.",
    "author": "Patrick Rothfuss,"
  },
  {
    "content": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "No book is really worth reading at the age of ten which is not equally – and often far more – worth reading at the age of fifty and beyond.",
    "author": "C.S. Lewis"
  },
  {
    "content": "It was love at first sight, at last sight, at ever and ever sight.",
    "author": "Vladimir Nabokov,"
  },
  {
    "content": "Resist much, obey little.",
    "author": "Walt Whitman,"
  },
  {
    "content": "Loyalty to country ALWAYS. Loyalty to government, when it deserves it.",
    "author": "Mark Twain"
  },
  {
    "content": "If you love somebody, let them go, for if they return, they were always yours. If they don't, they never were.",
    "author": "Kahlil Gibran"
  },
  {
    "content": "My tastes are simple: I am easily satisfied with the best.",
    "author": "Winston S. Churchill"
  },
  {
    "content": "I don't want to die without any scars.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't.",
    "author": "Mark Twain,"
  },
  {
    "content": "The nicest thing for me is sleep, then at least I can dream.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "If music be the food of love, play on,<br />Give me excess of it; that surfeiting,<br />The appetite may sicken, and so die.",
    "author": "William Shakespeare,"
  },
  {
    "content": "I don't want to lose the boy with the bread.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "Show me a hero, and I'll write you a tragedy.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "content": "I do not fear death. I had been dead for billions and billions of years before I was born, and had not suffered the slightest inconvenience from it.",
    "author": "Mark Twain"
  },
  {
    "content": "Angry people are not always wise.",
    "author": "Jane Austen,"
  },
  {
    "content": "Don’t waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "To be a Christian means to forgive the inexcusable because God has forgiven the inexcusable in you.",
    "author": "C.S. Lewis"
  },
  {
    "content": "In the case of good books, the point is not to see how many of them you can get through, but rather how many can get through to you.",
    "author": "Mortimer J. Adler"
  },
  {
    "content": "She is too fond of books, and it has turned her brain.",
    "author": "Louisa May Alcott,"
  },
  {
    "content": "Will looked horrified. \"What kind of monster could possibly hate chocolate?",
    "author": "Cassandra Clare,"
  },
  {
    "content": "No medicine cures what happiness cannot.",
    "author": "Gabriel García Márquez"
  },
  {
    "content": "It's a metaphor, see: You put the killing thing right between your teeth, but you don't give it the power to do its killing.",
    "author": "John Green,"
  },
  {
    "content": "Fiction is the truth inside the lie.",
    "author": "Stephen King"
  },
  {
    "content": "I am a badass, and I recognize that you, too, are a badass.",
    "author": "Cassandra Clare"
  },
  {
    "content": "She generally gave herself very good advice, (though she very seldom followed it).",
    "author": "Lewis Carroll,"
  },
  {
    "content": "The town was paper, but the memories were not.",
    "author": "John Green,"
  },
  {
    "content": "Don't tell me the moon is shining; show me the glint of light on broken glass.",
    "author": "Anton Chekhov"
  },
  {
    "content": "And now these three remain: faith, hope and love. But the greatest of these is love.",
    "author": "Anonymous,"
  },
  {
    "content": "My nightmares are usually about losing you. I'm okay once I realize you're here.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "The road to hell is paved with adverbs.",
    "author": "Stephen King,"
  },
  {
    "content": "Wow,\" Thalia muttered. \"Apollo is hot.\" <br />\"He's the sun god,\" I said.<br />\"That's not what I meant.",
    "author": "Rick Riordan,"
  },
  {
    "content": "Live, travel, adventure, bless, and don't be sorry.",
    "author": "Jack Kerouac"
  },
  {
    "content": "Peter would probably throw a party if I stopped breathing.'<br /><br />'Well,' he says, 'I would only go if there was cake.",
    "author": "Veronica Roth,"
  },
  {
    "content": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell.",
    "author": "Joan Crawford"
  },
  {
    "content": "Like most misery, it started with apparent happiness.",
    "author": "Markus Zusak,"
  },
  {
    "content": "Fear doesn't shut you down; it wakes you up",
    "author": "Veronica Roth,"
  },
  {
    "content": "Everything was beautiful and nothing hurt.",
    "author": "Kurt Vonnegut,"
  },
  {
    "content": "You do not write your life with words...You write it with actions. What you think is not important. It is only important what you <i>do</i>.",
    "author": "Patrick Ness,"
  },
  {
    "content": "Freedom is not worth having if it does not include the freedom to make mistakes.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Maybe 'okay' will be our 'always",
    "author": "John Green,"
  },
  {
    "content": "Life's under no obligation to give us what we expect.",
    "author": "Margaret Mitchell"
  },
  {
    "content": "It's strange because sometimes, I read a book, and I think I am the people in the book.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "More smiling, less worrying. More compassion, less judgment. More blessed, less stressed. More love, less hate.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Happiness is having a large, loving, caring, close-knit family in another city.",
    "author": "George Burns"
  },
  {
    "content": "Nobody can hurt me without my permission.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "content": "Fire is catching! And if we burn, you burn with us!",
    "author": "Suzanne Collins,"
  },
  {
    "content": "But I know, somehow, that only when it is dark enough can you see the stars.",
    "author": "Martin Luther King, Jr."
  },
  {
    "content": "What you seek is seeking you.",
    "author": "Mawlana Jalal-al-Din Rumi"
  },
  {
    "content": "I was never really insane except upon occasions when my heart was touched.",
    "author": "Edgar Allan Poe"
  },
  {
    "content": "People generally see what they look for, and hear what they listen for.",
    "author": "Harper Lee,"
  },
  {
    "content": "Sometimes crying or laughing are the only options left, and laughing feels better right now.",
    "author": "Veronica Roth,"
  },
  {
    "content": "It's not denial. I'm just selective about the reality I accept.",
    "author": "Bill Watterson"
  },
  {
    "content": "None of us really changes over time. We only become more fully what we are.",
    "author": "Anne Rice,"
  },
  {
    "content": "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart",
    "author": "Helen Keller"
  },
  {
    "content": "You probably wouldn’t worry about what people think of you if you could know how seldom they do.",
    "author": "Olin Miller"
  },
  {
    "content": "Wrinkles should merely indicate where the smiles have been.",
    "author": "Mark Twain"
  },
  {
    "content": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
    "author": "Rumi"
  },
  {
    "content": "Words are, of course, the most powerful drug used by mankind.",
    "author": "Rudyard Kipling"
  },
  {
    "content": "The worst part of holding the memories is not the pain. It's the loneliness of it. Memories need to be shared.",
    "author": "Lois Lowry,"
  },
  {
    "content": "The truth does not change according to our ability to stomach it.",
    "author": "Flannery O'Connor"
  },
  {
    "content": "The past is a place of reference, not a place of residence; the past is a place of learning, not a place of living.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Sometimes you make choices in life and sometimes choices make you.",
    "author": "Gayle Forman,"
  },
  {
    "content": "I read so I can live more than one life in more than one place.",
    "author": "Anne Tyler"
  },
  {
    "content": "Everyone seems to have a clear idea of how other people should lead their lives, but none about his or her own.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "What I say is, a town isn’t a town without a bookstore. It may call itself a town, but unless it’s got a bookstore, it knows it’s not foolin’ a soul.",
    "author": "Neil Gaiman,"
  },
  {
    "content": "With freedom, flowers, books, and the moon, who could not be perfectly happy?",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Books are the mirrors of the soul.",
    "author": "Virginia Woolf,"
  },
  {
    "content": "Woke up this morning with a terrific urge to lie in bed all day and read.",
    "author": "Raymond Carver"
  },
  {
    "content": "Be careful of love. It'll twist your brain around and leave you thinking up is down and right is wrong.",
    "author": "Rick Riordan,"
  },
  {
    "content": "If you look for perfection, you'll never be content.",
    "author": "Leo Tolstoy,"
  },
  {
    "content": "You cannot control the behavior of others, but you can always choose how you respond to it.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "There is nothing in the world so irresistibly contagious as laughter and good humor.",
    "author": "Charles Dickens,"
  },
  {
    "content": "It kills me sometimes, how people die.",
    "author": "Markus Zusak,"
  },
  {
    "content": "Blessed is he who expects nothing, for he shall never be disappointed.",
    "author": "Alexander Pope"
  },
  {
    "content": "I've got a stele we can use. Who wants to do me?\"<br />\"A regrettable choice of words,\" muttered Magnus.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Everything is possible. The impossible just takes longer.",
    "author": "Dan Brown,"
  },
  {
    "content": "I did then what I knew how to do. Now that I know better, I do better.",
    "author": "Maya Angelou"
  },
  {
    "content": "None but ourselves can free our minds.",
    "author": "Bob Marley"
  },
  {
    "content": "Unbeing dead isn't being alive.",
    "author": "E. E. Cummings"
  },
  {
    "content": "Nobody likes being alone that much. I don't go out of my way to make friends, that's all. It just leads to disappointment. ",
    "author": "Haruki Murakami,"
  },
  {
    "content": "Never say goodbye because goodbye means going away and going away means forgetting.",
    "author": "J.M. Barrie,"
  },
  {
    "content": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness.",
    "author": "Maya Angelou"
  },
  {
    "content": "Don't talk to me.\"<br />\"Why not?\"<br />\"Because I want to fix that in my memory for ever. Draco Malfoy, the amazing bouncing ferret...",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Fear cuts deeper than swords.",
    "author": "George R.R. Martin,"
  },
  {
    "content": "To go wrong in one's own way is better than to go right in someone else's.",
    "author": "Fyodor Dostoevsky,"
  },
  {
    "content": "Why, sometimes I've believed as many as six impossible things before breakfast.",
    "author": "Lewis Carroll,"
  },
  {
    "content": "People haven't always been there for me but music always has.",
    "author": "Taylor Swift"
  },
  {
    "content": "I will not say: do not weep; for not all tears are an evil.",
    "author": "J.R.R. Tolkien,"
  },
  {
    "content": "War is what happens when language fails.",
    "author": "Margaret Atwood"
  },
  {
    "content": "You know, Minister, I disagree with Dumbledore on many counts...but you cannot deny he's got style...",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Let no man pull you so low as to hate him.",
    "author": "Martin Luther King Jr.,"
  },
  {
    "content": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
    "author": "Albert Einstein"
  },
  {
    "content": "Ever had a flying burrito hit you? Well, it's a deadly projectile, right up there with cannonballs and grenades.",
    "author": "Rick Riordan,"
  },
  {
    "content": "He must have known I'd want to leave you.\"<br />\"No, he must have known you would always want to come back.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom.",
    "author": "Marcel Proust"
  },
  {
    "content": "I may die young, but at least I'll die smart.",
    "author": "John Green,"
  },
  {
    "content": "Let us step into the night and pursue that flighty temptress, adventure.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Who said nights were for sleep?",
    "author": "Marilyn Monroe"
  },
  {
    "content": "All grown-ups were once children... but only few of them remember it.",
    "author": "Antoine de Saint-Exupéry,"
  },
  {
    "content": "We do not need magic to transform our world. We carry all the power we need inside ourselves already.",
    "author": "J.K. Rowling"
  },
  {
    "content": "It's all right to love someone who doesn't love you back, as long as they're worth you loving them. As long as they deserve it.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Sometimes people don't want to hear the truth because they don't want their illusions destroyed.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "God has no religion.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Love does not begin and end the way we seem to think it does. Love is a battle, love is a war; love is a growing up.",
    "author": "James A. Baldwin"
  },
  {
    "content": "I don't want to repeat my innocence. I want the pleasure of losing it again.",
    "author": "F. Scott Fitzgerald,"
  },
  {
    "content": "Trust yourself. You know more than you think you do.",
    "author": "Benjamin Spock"
  },
  {
    "content": "Angry, and half in love with her, and tremendously sorry, I turned away.",
    "author": "F. Scott Fitzgerald,"
  },
  {
    "content": "It is amazing how complete is the delusion that beauty is goodness.",
    "author": "Leo Tolstoy,"
  },
  {
    "content": "Without deviation from the norm, progress is not possible.",
    "author": "Frank Zappa"
  },
  {
    "content": "Do what is right, not what is easy nor what is popular.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Each friend represents a world in us, a world possibly not born until they arrive, and it is only by this meeting that a new world is born.",
    "author": "Anais Nin,"
  },
  {
    "content": "I am haunted by humans.",
    "author": "Markus Zusak,"
  },
  {
    "content": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "author": "Rabindranath Tagore,"
  },
  {
    "content": "Books are the plane, and the train, and the road. They are the destination, and the journey. They are home.",
    "author": "Anna Quindlen,"
  },
  {
    "content": "Life has no meaning. Each of us has meaning and we bring it to life. It is a waste to be asking the question when you are the answer.",
    "author": "Joseph Campbell"
  },
  {
    "content": "Sometimes our light goes out, but is blown again into instant flame by an encounter with another human being.",
    "author": "Albert Schweitzer"
  },
  {
    "content": "Fear of a name increases fear of the thing itself.",
    "author": "J.K. rowling,"
  },
  {
    "content": "If you want to be happy, do not dwell in the past, do not worry about the future, focus on living fully in the present.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "I think... if it is true that <br />there are as many minds as there <br />are heads, then there are as many <br />kinds of love as there are hearts.",
    "author": "Leo Tolstoy,"
  },
  {
    "content": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville"
  },
  {
    "content": "When life gives you lemons, squirt someone in the eye.",
    "author": "Cathy Guiswite"
  },
  {
    "content": "When love is not madness it is not love.",
    "author": "Pedro Calderon de la Barca"
  },
  {
    "content": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.",
    "author": "Albert Einstein"
  },
  {
    "content": "I cannot remember the books I've read any more than the meals I have eaten; even so, they have made me.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "I hate to hear you talk about all women as if they were fine ladies instead of rational creatures. None of us want to be in calm waters all our lives.",
    "author": "Jane Austen,"
  },
  {
    "content": "People say nothing is impossible, but I do nothing every day.",
    "author": "A.A. Milne,"
  },
  {
    "content": "There are wounds that never show on the body that are deeper and more hurtful than anything that bleeds.",
    "author": "Laurell K. Hamilton,"
  },
  {
    "content": "It is more fun to talk with someone who doesn't use long, difficult words but rather short, easy words like \"What about lunch?",
    "author": "A. A. Milne,"
  },
  {
    "content": "Words can be like X-rays if you use them properly -- they’ll go through anything. You read and you’re pierced.",
    "author": "Aldous Huxley,"
  },
  {
    "content": "Women who seek to be equal with men lack ambition.",
    "author": "Timothy Leary"
  },
  {
    "content": "A brave man acknowledges the strength of others.",
    "author": "Veronica Roth,"
  },
  {
    "content": "If you go home with somebody, and they don't have books, don't fuck 'em!",
    "author": "John Waters"
  },
  {
    "content": "Begin at the beginning,\" the King said, very gravely, \"and go on till you come to the end: then stop.",
    "author": "Lewis Carroll,"
  },
  {
    "content": "It always shocked me when I realized that I wasn’t the only person in the world who thought and felt such strange and awful things.",
    "author": "John Green,"
  },
  {
    "content": "Some people have lives; some people have music.",
    "author": "John Green,"
  },
  {
    "content": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "content": "This moment will just be another story someday.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "We are not necessarily doubting that God will do the best for us; we are wondering how painful the best will turn out to be.",
    "author": "C.S. Lewis"
  },
  {
    "content": "Life becomes easier and more beautiful when we can see the good in other people.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "What you must understand about me is that I’m a deeply unhappy person.",
    "author": "John Green,"
  },
  {
    "content": "I am coming to terms with the fact that loving someone requires a leap of faith, and that a soft landing is never guaranteed.",
    "author": "Sarah Dessen,"
  },
  {
    "content": "Tell the truth, or someone will tell it for you.",
    "author": "Stephanie Klein,"
  },
  {
    "content": "If you like her, if she makes you happy, and if you feel like you know her---then don't let her go.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "Rather than love, than money, than fame, give me truth.",
    "author": "Henry David Thoreau,"
  },
  {
    "content": "No person is your friend who demands your silence, or denies your right to grow.",
    "author": "Alice Walker"
  },
  {
    "content": "The things you do for yourself are gone when you are gone, but the things you do for others remain as your legacy.",
    "author": "Kalu Ndukwe Kalu"
  },
  {
    "content": "We live for books.",
    "author": "Umberto Eco"
  },
  {
    "content": "The most painful thing is losing yourself in the process of loving someone too much, and forgetting that you are special too.",
    "author": "Ernest Hemingway,"
  },
  {
    "content": "God will not look you over for medals, degrees or diplomas but for scars.",
    "author": "Elbert Hubbard"
  },
  {
    "content": "I’d said it before and meant it: Alive or undead, the love of my life was a badass.",
    "author": "Richelle Mead,"
  },
  {
    "content": "Art is the lie that enables us to realize the truth.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Think left and think right and think low and think high. Oh, the thinks you can think up if only you try!",
    "author": "Dr. Seuss"
  },
  {
    "content": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric.",
    "author": "Bertrand Russell"
  },
  {
    "content": "I suppose I'll have to add the force of gravity to my list of enemies.",
    "author": "Lemony Snicket,"
  },
  {
    "content": "Mom says it's because she has PMS.<br />Do you even know what that means?<br />\"I'm not a little kid anymore. It means pissed-at- men syndrome",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "Life is for the living.<br />Death is for the dead.<br />Let life be like music. <br />And death a note unsaid.",
    "author": "Langston Hughes,"
  },
  {
    "content": "If you don't imagine, nothing ever happens at all.",
    "author": "John Green,"
  },
  {
    "content": "The only way to find true happiness is to risk being completely cut open.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "I wanted the whole world or nothing.",
    "author": "Charles Bukowski,"
  },
  {
    "content": "Only a true best friend can protect you from your immortal enemies.",
    "author": "Richelle Mead,"
  },
  {
    "content": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
    "author": "Maya Angelou,"
  },
  {
    "content": "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. Style. That's what people remember.",
    "author": "Terry Pratchett,"
  },
  {
    "content": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.",
    "author": "Albert Einstein,"
  },
  {
    "content": "If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music.",
    "author": "Albert Einstein"
  },
  {
    "content": "Some cause happiness wherever they go; others whenever they go.",
    "author": "Oscar Wilde (attributed to)"
  },
  {
    "content": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "There is no surer foundation for a beautiful friendship than a mutual taste in literature.",
    "author": "P.G. Wodehouse"
  },
  {
    "content": "There may be times when we are powerless to prevent injustice, but there must never be a time when we fail to protest.",
    "author": "Elie Wiesel"
  },
  {
    "content": "Weeds are flowers, too, once you get to know them.",
    "author": "A.A. Milne"
  },
  {
    "content": "A painter should begin every canvas with a wash of black, because all things in nature are dark except where exposed by the light.",
    "author": "Leonardo da Vinci"
  },
  {
    "content": "Some old wounds never truly heal, and bleed again at the slightest word.",
    "author": "George R.R. Martin,"
  },
  {
    "content": "Don’t grieve. Anything you lose comes round in another form.",
    "author": "Rumi"
  },
  {
    "content": "I suspect the truth is that we are waiting, all of us, against insurmountable odds, for something extraordinary to happen to us.",
    "author": "Khaled Hosseini,"
  },
  {
    "content": "Declarations of love amuse me. Especially when unrequited.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Enjoy it. Because it's happening.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "People aren't born good or bad. Maybe they're born with tendencies either way, but its the way you live your life that matters.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "True love is rare, and it's the only thing that gives life real meaning.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "I love you more than there are stars in the sky and fish in the sea.",
    "author": "Nicholas Sparks"
  },
  {
    "content": "A woman's heart should be so hidden in God that a man has to seek Him just to find her.",
    "author": "Max Lucado"
  },
  {
    "content": "The Guide says there is an art to flying\", said Ford, \"or rather a knack. The knack lies in learning how to throw yourself at the ground and miss.",
    "author": "Douglas Adams,"
  },
  {
    "content": "In heaven, all the interesting people are missing.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Dumbledore says people find it far easier to forgive others for being wrong than being right.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "The scariest moment is always just before you start.",
    "author": "Stephen King,"
  },
  {
    "content": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "author": "Albert Einstein"
  },
  {
    "content": "To define is to limit.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Follow your inner moonlight; don't hide the madness.",
    "author": "Allen Ginsberg"
  },
  {
    "content": "We know what we are, but not what we may be.",
    "author": "William Shakespeare"
  },
  {
    "content": "There are no happy endings.<br />Endings are the saddest part, <br />So just give me a happy middle<br />And a very happy start.",
    "author": "Shel Silverstein,"
  },
  {
    "content": "Do you think I'm pretty?<br />I think you're beautiful<br />Beautiful?<br />You are so beautiful, it hurts sometimes.",
    "author": "Richelle Mead,"
  },
  {
    "content": "It's kind of fun to do the impossible.",
    "author": "Walt Disney"
  },
  {
    "content": "Everybody is identical in their secret unspoken belief that way deep down they are different from everyone else.",
    "author": "David Foster Wallace,"
  },
  {
    "content": "Pain is temporary. Quitting lasts forever.",
    "author": "Lance Armstrong Sally Jenkins,"
  },
  {
    "content": "You have power over your mind - not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius,"
  },
  {
    "content": "I loved her against reason, against promise, against peace, against hope, against happiness, against all discouragement that could be.",
    "author": "Charles Dickens,"
  },
  {
    "content": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "And the rest is rust and stardust.",
    "author": "Vladimir Nabokov,"
  },
  {
    "content": "Knowing others is intelligence;<br />knowing yourself is true wisdom.<br />Mastering others is strength; <br />mastering yourself is true power.",
    "author": "Lao Tzu,"
  },
  {
    "content": "Worry does not empty tomorrow of its sorrow, it empties today of its strength.",
    "author": "Corrie Ten Boom,"
  },
  {
    "content": "You pierce my soul. I am half agony, half hope...I have loved none but you.",
    "author": "Jane Austen,"
  },
  {
    "content": "Don't be afraid of your fears. They're not there to scare you. They're there to let you know that something is worth it.",
    "author": "C. JoyBell C."
  },
  {
    "content": "A poem begins as a lump in the throat, a sense of wrong, a homesickness, a lovesickness.",
    "author": "Robert Frost"
  },
  {
    "content": "I love you. Remember. They cannot take it",
    "author": "Lauren Oliver,"
  },
  {
    "content": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "He who has a why to live for can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Three things in human life are important: the first is to be kind; the second is to be kind; and the third is to be kind.",
    "author": "Henry James"
  },
  {
    "content": "It's not the load that breaks you down, it's the way you carry it.",
    "author": "Lou Holtz"
  },
  {
    "content": "I think we dream so we don’t have to be apart for so long. If we’re in each other’s dreams, we can be together all the time.",
    "author": "A.A. Milne,"
  },
  {
    "content": "The true soldier fights not because he hates what is in front of him, but because he loves what is behind him.",
    "author": "G.K. Chesterton"
  },
  {
    "content": "Nothing is so painful to the human mind as a great and sudden change.",
    "author": "Mary Wollstonecraft Shelley,"
  },
  {
    "content": "I mean, if the relationship can't survive the long term, why on earth would it be worth my time and energy for the short term?",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "There's plenty of sense in nonsense sometimes, if you wish to look for it.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Cinderella? Snow White? What's that? An illness?",
    "author": "J.K. Rowling,"
  },
  {
    "content": "Do I not destroy my enemies when I make them my friends?",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Reading one book is like eating one potato chip.",
    "author": "Diane Duane,"
  },
  {
    "content": "A woman has to live her life, or live to repent not having lived it.",
    "author": "D.H. Lawrence,"
  },
  {
    "content": "Even the darkest night will end and the sun will rise.",
    "author": "Victor Hugo,"
  },
  {
    "content": "If writers wrote as carelessly as some people talk, then adhasdh asdglaseuyt[bn[ pasdlgkhasdfasdf.",
    "author": "Lemony Snicket,"
  },
  {
    "content": "but for my own part, if a book is well written, I always find it too short.",
    "author": "Jane Austen"
  },
  {
    "content": "You never fail until you stop trying.",
    "author": "Albert Einstein"
  },
  {
    "content": "I was smiling yesterday,I am smiling today and I will smile tomorrow.Simply because life is too short to cry for anything.",
    "author": "Santosh Kalwar,"
  },
  {
    "content": "You'll stay with me?'<br />Until the very end,' said James.",
    "author": "J. K. Rowling,"
  },
  {
    "content": "My life amounts to no more than one drop in a limitless ocean. Yet what is any ocean, but a multitude of drops?",
    "author": "David Mitchell,"
  },
  {
    "content": "The most wasted of all days is one without laughter.",
    "author": "Nicolas Chamfort"
  },
  {
    "content": "That’s part of what I like about the book in some ways. It portrays death truthfully. You die in the middle of your life, in the middle of a sentence",
    "author": "John Green,"
  },
  {
    "content": "Books are for people who wish they were somewhere else.",
    "author": "Mark Twain"
  },
  {
    "content": "I read a book one day and my whole life was changed.",
    "author": "Orhan Pamuk,"
  },
  {
    "content": "Keep Going<br /><br />Your hardest times often lead to the greatest moments of your life. Keep going. Tough situations build strong people in the end.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Perhaps when we find ourselves wanting everything, it is because we are dangerously close to wanting nothing.",
    "author": "sylvia plath"
  },
  {
    "content": "All the darkness in the world cannot extinguish the light of a single candle.",
    "author": "St. Francis Of Assisi,"
  },
  {
    "content": "Books. Cats. Life is Good.",
    "author": "Edward Gorey"
  },
  {
    "content": "You know, one of the tragedies of real life is that there is no background music.",
    "author": "Annie Proulx"
  },
  {
    "content": "Writing is a socially acceptable form of schizophrenia.",
    "author": "E.L. Doctorow"
  },
  {
    "content": "Love is an irresistible desire to be irresistibly desired.",
    "author": "Robert Frost"
  },
  {
    "content": "Poets have been mysteriously silent on the subject of cheese.",
    "author": "G.K. Chesterton,"
  },
  {
    "content": "She wasn't bitter. She was sad, though. But it was a hopeful kind of sad. The kind of sad that just takes time. ",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "Laters, baby.",
    "author": "E.L. James,"
  },
  {
    "content": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
  },
  {
    "content": "Right now I’m having amnesia and déjà vu at the same time. I think I’ve forgotten this before.",
    "author": "Steven Wright"
  },
  {
    "content": "What is hell? I maintain that it is the suffering of being unable to love.",
    "author": "Fyodor Dostoevsky,"
  },
  {
    "content": "Everyone has talent. What's rare is the courage to follow it to the dark places where it leads.",
    "author": "Erica Jong"
  },
  {
    "content": "There are no facts, only interpretations.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Hope<br />Smiles from the threshold of the year to come, <br />Whispering 'it will be happier'...",
    "author": "Alfred Lord Tennyson"
  },
  {
    "content": "There is no real ending. It’s just the place where you stop the story.",
    "author": "Frank Herbert"
  },
  {
    "content": "Pursue what catches your heart, not what catches your eyes.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "I have the choice of being constantly active and happy or introspectively passive and sad. Or I can go mad by ricocheting in between.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "The more I see, the less I know for sure.",
    "author": "John Lennon"
  },
  {
    "content": "You believe lies so you eventually learn to trust no one but yourself.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "I don't believe in the kind of magic in my books. But I do believe something very magical can happen when you read a good book.",
    "author": "J.K. Rowling"
  },
  {
    "content": "I felt my lungs inflate with the onrush of scenery—air, mountains, trees, people. I thought, \"This is what it is to be happy.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "There was nowhere to go but everywhere, so just keep on rolling under the stars.",
    "author": "Jack Kerouac,"
  },
  {
    "content": "If I can stop one heart from breaking, I shall not live in vain.",
    "author": "Emily Dickinson"
  },
  {
    "content": "No thief, however skillful, can rob one of knowledge, and that is why knowledge is the best and safest treasure to acquire.",
    "author": "L. Frank Baum,"
  },
  {
    "content": "What would men be without women? Scarce, sir...mighty scarce.",
    "author": "Mark Twain"
  },
  {
    "content": "You’ve got about as much charm as a dead slug.",
    "author": "Suzanne Collins,"
  },
  {
    "content": "All I ever wanted was to reach out and touch another human being not just with my hands but with my heart.",
    "author": "Tahereh Mafi,"
  },
  {
    "content": "It's enough for me to be sure that you and I exist at this moment.",
    "author": "Gabriel García Márquez,"
  },
  {
    "content": "Start writing, no matter what. The water does not flow until the faucet is turned on.",
    "author": "Louis L'Amour"
  },
  {
    "content": "We all have our time machines, don't we. Those that take us back are memories...And those that carry us forward, are dreams.",
    "author": "H.G. Wells"
  },
  {
    "content": "Walk as if you are kissing the Earth with your feet.",
    "author": "Thich Nhat Hanh,"
  },
  {
    "content": "You’re wishin’ too much, baby. You gotta stop wearing your wishbone where your backbone oughtta be.",
    "author": "Elizabeth Gilbert,"
  },
  {
    "content": "No. I can survive well enough on my own— if given the proper reading material.",
    "author": "Sarah J. Maas,"
  },
  {
    "content": "It is a curious thought, but it is only when you see people looking ridiculous that you realize just how much you love them. ",
    "author": "Agatha Christie,"
  },
  {
    "content": "Of all forms of caution, caution in love is perhaps the most fatal to true happiness.",
    "author": "Bertrand Russell,"
  },
  {
    "content": "Make improvements, not excuses. Seek respect, not attention.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "أجمل حب هو الذي نعثر عليه أثناء بحثنا عن شيء آخر",
    "author": "أحلام مستغانمي"
  },
  {
    "content": "All endings are also beginnings. We just don't know it at the time.",
    "author": "Mitch Albom,"
  },
  {
    "content": "Basically, I have two speeds.... Hostile or smart-aleck. Your choice.",
    "author": "James Patterson,"
  },
  {
    "content": "لن تكون متدينا إلا بالعلم ...فالله لا يعبد بالجهل",
    "author": "مصطفى محمود,"
  },
  {
    "content": "Don't Panic.",
    "author": "Douglas Adams,"
  },
  {
    "content": "Live to the point of tears.",
    "author": "Albert Camus"
  },
  {
    "content": "When you stop expecting people to be perfect, you can like them for who they are.",
    "author": "Donald Miller,"
  },
  {
    "content": "How did you die?\"<br />\"We er....drowned in a bathtub.\"<br />\"All three of you?\"<br />\"It was a big bathtub.",
    "author": "Rick Riordan,"
  },
  {
    "content": "Why didn't I learn to treat everything like it was the last time. My greatest regret was how much I believed in the future.",
    "author": "Jonathan Safran Foer,"
  },
  {
    "content": "When the power of love overcomes the love of power, the world will know peace.",
    "author": "Jimi Hendrix "
  },
  {
    "content": "Find what you love and let it kill you.",
    "author": "Charles Bukowski"
  },
  {
    "content": "It was books that made me feel that perhaps I was not completely alone. They could be honest with me, and I with them.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "To see a World in a Grain of Sand <br />And a Heaven in a Wild Flower, <br />Hold Infinity in the palm of your hand <br />And Eternity in an hour.",
    "author": "William Blake,"
  },
  {
    "content": "Let everything happen to you<br />Beauty and terror<br />Just keep going<br />No feeling is final",
    "author": "Rainer Maria Rilke"
  },
  {
    "content": "Remember that wherever your heart is, there you will find your treasure.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "An intellectual says a simple thing in a hard way. An artist says a hard thing in a simple way.",
    "author": "Charles Bukowski"
  },
  {
    "content": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
    "author": "Philip Pullman"
  },
  {
    "content": "It is the time you have wasted for your rose that makes your rose so important.",
    "author": "Antoine de Saint-Exupéry,"
  },
  {
    "content": "What are men to rocks and mountains?",
    "author": "Jane Austen,"
  },
  {
    "content": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.",
    "author": "Maya Angelou "
  },
  {
    "content": "Life is to be enjoyed, not endured",
    "author": "Gordon B. Hinckley"
  },
  {
    "content": "I go to seek a Great Perhaps.",
    "author": "François Rabelais"
  },
  {
    "content": "Learn what is to be taken seriously and laugh at the rest.",
    "author": "Herman Hesse"
  },
  {
    "content": "A classic is a book that has never finished saying what it has to say.",
    "author": "Italo Calvino,"
  },
  {
    "content": "A book, too, can be a star, a living fire to lighten the darkness, leading out into the expanding universe.",
    "author": "Madeleine L'Engle"
  },
  {
    "content": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
    "author": "Marcus Aurelius,"
  },
  {
    "content": "The man of knowledge must be able not only to love his enemies but also to hate his friends.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "You can't be happy unless you're unhappy sometimes\".",
    "author": "Lauren Oliver,"
  },
  {
    "content": "There are far, far better things ahead than any we leave behind.",
    "author": "C.S. Lewis"
  },
  {
    "content": "If no one in the entire world cared about you, did you really exist at all?",
    "author": "Cassandra Clare,"
  },
  {
    "content": "If you obey all of the rules, you miss all of the fun.",
    "author": "Katharine Hepburn"
  },
  {
    "content": "<i>I</i> care for myself. The more solitary, the more friendless, the more unsustained I am, the more I will respect myself.",
    "author": "Charlotte Brontë,"
  },
  {
    "content": "How vain it is to sit down to write when you have not stood up to live.",
    "author": "Henry David Thoreau"
  },
  {
    "content": "History will be kind to me for I intend to write it.",
    "author": "Winston S. Churchill"
  },
  {
    "content": "I don't want to be at the mercy of my emotions. I want to use them, to enjoy them, and to dominate them.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "You're off to Great Places!<br />Today is your day!<br />Your mountain is waiting,<br />So... get on your way!",
    "author": "Dr. Seuss,"
  },
  {
    "content": "Learn to light a candle in the darkest moments of someone’s life. Be the light that helps others see; it is what gives life its deepest significance.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "I lived in books more than I lived anywhere else.",
    "author": "Neil Gaiman,"
  },
  {
    "content": "Hate the sin, love the sinner.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "Judge a man by his questions rather than by his answers.",
    "author": "Voltaire"
  },
  {
    "content": "Holey? You have the the whole world of ear-related humor before you, you go for holey?",
    "author": "J.K. Rowling,"
  },
  {
    "content": "And that's the thing about people who mean everything they say. They think everyone else does too.",
    "author": "Khaled Hosseini,"
  },
  {
    "content": "Beware; for I am fearless, and therefore powerful.",
    "author": "Mary Shelley,"
  },
  {
    "content": "The silence depressed me. It wasn't the silence of silence. It was my own silence.",
    "author": "Sylvia Plath,"
  },
  {
    "content": "Maybe who we are isn't so much about what we do, but rather what we're capable of when we least expect it.",
    "author": "Jodi Picoult,"
  },
  {
    "content": "Sanity and happiness are an impossible combination.",
    "author": "Mark Twain"
  },
  {
    "content": "The reason it hurts so much to separate is because our souls are connected.",
    "author": "Nicholas Sparks"
  },
  {
    "content": "You are imperfect, permanently and inevitably flawed. And you are beautiful.",
    "author": "Amy Bloom"
  },
  {
    "content": "Great spirits have always encountered violent opposition from mediocre minds.",
    "author": "Albert Einstein"
  },
  {
    "content": "He's a wallflower. You see things. You keep quiet about them. And you understand.",
    "author": "Stephen Chbosky,"
  },
  {
    "content": "The one thing that doesn't abide by majority rule is a person's conscience.",
    "author": "Harper Lee,"
  },
  {
    "content": "We are all atheists about most of the gods that humanity has ever believed in. Some of us just go one god further.",
    "author": "Richard Dawkins,"
  },
  {
    "content": "No matter how much suffering you went through, you never wanted to let go of those memories.",
    "author": "haruki murakami"
  },
  {
    "content": "Break my heart. Break it a thousand times if you like. It was only ever yours to break anyway.",
    "author": "Kiera Cass,"
  },
  {
    "content": "To burn with desire and keep quiet about it is the greatest punishment we can bring on ourselves.",
    "author": "Federico García Lorca,"
  },
  {
    "content": "Nowadays people know the price of everything and the value of nothing.",
    "author": "Oscar Wilde,"
  },
  {
    "content": "Many people lose the small joys in the hope for the big happiness.",
    "author": "Pearl S. Buck"
  },
  {
    "content": "Usually I'm remarkably good natured. Try me on a day that doesn't end in y.",
    "author": "Cassandra Clare"
  },
  {
    "content": "And I like large parties. They’re so intimate. At small parties there isn’t any privacy.",
    "author": "F. Scott Fitzgerald,"
  },
  {
    "content": "And so it goes...",
    "author": "Kurt Vonnegut,"
  },
  {
    "content": "Treat everyone with politeness and kindness, not because they are nice, but because you are.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "I dream my painting and I paint my dream.",
    "author": "Vincent Willem van Gogh"
  },
  {
    "content": "Forever is composed of nows.",
    "author": "Emily Dickinson"
  },
  {
    "content": "I'm a grenade and at some point I'm going to blow up and I would like to minimize the casualties, okay?",
    "author": "John Green,"
  },
  {
    "content": "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Start each day with a positive thought and a grateful heart.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "This is your life and its ending one moment at a time.",
    "author": "Chuck Palahniuk,"
  },
  {
    "content": "If you are allergic to a thing, it is best not to put that thing in your mouth, particularly if the thing is cats.",
    "author": "Lemony Snicket,"
  },
  {
    "content": "People are more difficult to work with than machines. And when you break a person, he can't be fixed.",
    "author": "Rick Riordan,"
  },
  {
    "content": "Believe in Your Heart<br /><br />Believe in your heart that you're meant to live a life full of passion, purpose, magic and miracles.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Things we lose have a way of coming back to us in the end, if not always in the way we expect.",
    "author": "JK Rowling,"
  },
  {
    "content": "If you're losing your soul and you know it, then you've still got a soul left to lose",
    "author": "charles bukowski"
  },
  {
    "content": "I was within and without, simultaneously enchanted and repelled by the inexhaustible variety of life.",
    "author": "Fitzgerald F. Scott,"
  },
  {
    "content": "Never close your lips to those whom you have already opened your heart.",
    "author": "Charles Dickens"
  },
  {
    "content": "Books have a unique way of stopping time in a particular moment and saying: Let’s not forget this.",
    "author": "Dave Eggers"
  },
  {
    "content": "The darker the night, the brighter the stars, <br /> The deeper the grief, the closer is God!",
    "author": "Fyodor Dostoevsky,"
  },
  {
    "content": "If you have two friends in your lifetime, you're lucky. If you have one good friend, you're more than lucky.",
    "author": "S.E. Hinton"
  },
  {
    "content": "When someone leaves, it's because someone else is about to arrive.",
    "author": "Paulo Coelho,"
  },
  {
    "content": "One love, one heart, one destiny.",
    "author": "Robert Marley"
  },
  {
    "content": "Stories may well be lies, but they are good lies that say true things, and which can sometimes pay the rent.",
    "author": "Neil Gaiman"
  },
  {
    "content": "The greater the love, the greater the tragedy when it's over.",
    "author": "Nicholas Sparks,"
  },
  {
    "content": "I will not let anyone walk through my mind with their dirty feet.",
    "author": "mahatma gandhi"
  },
  {
    "content": "No, I'm just a very naughty boy. I do all sorts of bad things. I kick kittens. I make rude gestures at nuns.",
    "author": "Cassandra Clare,"
  },
  {
    "content": "Finally, from so little sleeping and so much reading, his brain dried up and he went completely out of his mind.",
    "author": "Miguel de Cervantes Saavedra,"
  },
  {
    "content": "What you do, the way you think, makes you beautiful.",
    "author": "Scott Westerfeld,"
  },
  {
    "content": "There are no faster or firmer friendships than those formed between people who love the same books.",
    "author": "Irving Stone,"
  },
  {
    "content": "No amount of regretting can change the past, and no amount of worrying can change the future.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Don't take life too seriously. Punch it in the face when it needs a good hit. Laugh at it.",
    "author": "Colleen Hoover,"
  },
  {
    "content": "Because you are beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence",
    "author": "John Green,"
  },
  {
    "content": "I, myself, am made entirely of flaws, stitched together with good intentions.",
    "author": "Augusten Burroughs"
  },
  {
    "content": "Reality is that which, when you stop believing in it, doesn't go away.",
    "author": "Philip K. Dick,"
  },
  {
    "content": "We have to continually be jumping off cliffs and developing our wings on the way down.",
    "author": "Kurt Vonnegut,"
  },
  {
    "content": "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
    "author": "Nelson Mandela"
  },
  {
    "content": "Any fool can be happy. It takes a man with real heart to make beauty out of the stuff that makes us weep.",
    "author": "Clive Barker,"
  },
  {
    "content": "It is true that those we meet can change us, sometimes so profoundly that we are not the same afterwards, even unto our names.",
    "author": "Yann Martel,"
  },
  {
    "content": "Why are women... so much more interesting to men than men are to women?",
    "author": "Virginia Woolf"
  },
  {
    "content": "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.",
    "author": "Ernest Hemingway "
  },
  {
    "content": "Acts of Kindness:<br />A random act of kindness, no matter how small, can make a tremendous impact on someone else's life.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "If I should ever die, God forbid, let this be my epitaph:<br />THE ONLY PROOF HE NEEDED<br />FOR THE EXISTENCE OF GOD<br />WAS MUSIC",
    "author": "kurt vonnegut"
  },
  {
    "content": "Do your thing and don't care if they like it.",
    "author": "Tina Fey,"
  },
  {
    "content": "No mourners. No funerals. Among them, it passed for 'good luck.",
    "author": "Leigh Bardugo,"
  },
  {
    "content": "A book must be the axe for the frozen sea within us.",
    "author": "Franz Kafka"
  },
  {
    "content": "I do things like get in a taxi and say, \"The library, and step on it.",
    "author": "David Foster Wallace,"
  },
  {
    "content": "Solitude is fine but you need someone to tell that solitude is fine.",
    "author": "Honoré de Balzac  "
  },
  {
    "content": "If you're lonely when you're alone, you're in bad company.",
    "author": "Jean-Paul Sartre"
  },
  {
    "content": "Today a reader, tomorrow a leader.",
    "author": "Margaret Fuller"
  },
  {
    "content": "One cannot think well, love well, sleep well, if one has not dined well.",
    "author": "Virginia Woolf,"
  },
  {
    "content": "In ancient times cats were worshipped as gods; they have not forgotten this.",
    "author": "Terry Pratchett"
  },
  {
    "content": "Follow your heart, listen to your inner voice, stop caring about what others think.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "Fighting for peace is like screwing for virginity.",
    "author": "George Carlin"
  },
  {
    "content": "But a mermaid has no tears, and therefore she suffers so much more.",
    "author": "Hans Christian Andersen,"
  },
  {
    "content": "It is a great thing to start life with a small number of really good books which are your very own.",
    "author": "Arthur Conan Doyle"
  },
  {
    "content": "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey.",
    "author": "Roy T. Bennett,"
  },
  {
    "content": "أحيانًا يساعدنا الآخرون بأن يكونوا فى حياتنا فحسب",
    "author": "أحمد خالد توفيق"
  },
  {
    "content": "Have enough courage to trust love one more time and always one more time.",
    "author": "Maya Angelou"
  },
  {
    "content": "I never change, I simply become more myself.",
    "author": "Joyce Carol Oates,"
  },
  {
    "content": "For last year's words belong to last year's language <br />And next year's words await another voice.",
    "author": "T.S. Eliot,"
  },
  {
    "content": "I want<br />To do with you what spring does with the cherry trees.",
    "author": "Pablo Neruda,"
  },
  {
    "content": "There is not always a good guy. Nor is there always a bad one. Most people are somewhere in between.",
    "author": "Patrick Ness,"
  },
  {
    "content": "If you are irritated by every rub, how will your mirror be polished?",
    "author": "Rumi"
  },
  {
    "content": "You is kind. You is smart. You is important.",
    "author": "Kathryn Stockett,"
  },
  {
    "content": "Every generation imagines itself to be more intelligent than the one that went before it, and wiser than the one that comes after it.",
    "author": "George Orwell"
  },
  {
    "content": "Trees are poems the earth writes upon the sky, We fell them down and turn them into paper,<br />That we may record our emptiness.",
    "author": "Kahlil Gibran"
  },
  {
    "content": "After silence, that which comes nearest to expressing the inexpressible is music.",
    "author": "Aldous Huxley,"
  },
  {
    "content": "Sometimes it seems safer to hold it all in, where the only person who can judge is yourself.",
    "author": "Sarah Dessen"
  },
  {
    "content": "How wrong is it for a woman to expect the man to build the world she wants, rather than to create it herself?",
    "author": "Anais Nin"
  },
  {
    "content": "Don't be satisfied with stories, how things have gone with others. Unfold your own myth.",
    "author": "Rumi,"
  },
  {
    "content": "Understanding is the first step to acceptance, and only with acceptance can there be recovery.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "At some point, you just pull off the Band-Aid, and it hurts, but then it's over and you're relieved.",
    "author": "John Green,"
  },
  {
    "content": "All we demanded was our right to twinkle.",
    "author": "Marilyn Monroe"
  },
  {
    "content": "You're not to be so blind with patriotism that you can't face reality. Wrong is wrong, no matter who does it or says it.",
    "author": "Malcolm X,"
  },
  {
    "content": "Despite my ghoulish reputation, I really have the heart of a small boy. I keep it in a jar on my desk.",
    "author": "Robert Bloch"
  },
  {
    "content": "Love is not affectionate feeling, but a steady wish for the loved person's ultimate good as far as it can be obtained.",
    "author": "C.S. Lewis"
  },
  {
    "content": "The world breaks everyone, and afterward, many are strong at the broken places.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "The world was hers for the reading.",
    "author": "Betty Smith,"
  },
  {
    "content": "You don't remember what happened. What you remember becomes what happened.",
    "author": "John Green,"
  },
  {
    "content": "The first draft of anything is shit.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "The measure of intelligence is the ability to change.",
    "author": "Albert Einstein"
  },
  {
    "content": "As if you were on fire from within.<br /><br />The moon lives in the lining of your skin.",
    "author": "Pablo Neruda"
  },
  {
    "content": "What makes the desert beautiful,' said the little prince, 'is that somewhere it hides a well...",
    "author": "Antoine de Saint-Exupéry,"
  },
  {
    "content": "I'm quite illiterate, but I read a lot. ",
    "author": "J.D. Salinger,"
  },
  {
    "content": "The function of prayer is not to influence God, but rather to change the nature of the one who prays.",
    "author": "Soren Kierkegaard"
  },
  {
    "content": "Time is a drug. Too much of it kills you.",
    "author": "Terry Pratchett,"
  },
  {
    "content": "Oh well... I'd just been thinking, if you had died, you'd have been welcome to share my toilet.",
    "author": "J.K. Rowling,"
  },
  {
    "content": "You were born with wings, why prefer to crawl through life?",
    "author": "Rumi"
  },
  {
    "content": "Maybe ever’body in the whole damn world is scared of each other.",
    "author": "John Steinbeck,"
  },
  {
    "content": "We waste time looking for the perfect lover, instead of creating the perfect love.",
    "author": "Tom Robbins"
  }
]